"RatingMessageTitle" = "Reseña %@";
"RatingAppMessage" = "Si te gusta %@, ¿podrías escribirnos una reseña? No te tomará más de un minuto. ¡Gracias por tu apoyo!";
"RatingGameMessage" = "Si te gusta jugar a %@, ¿podrías escribirnos una reseña? No te tomará más de un minuto. ¡Gracias por tu apoyo!";
"RatingCancelButton" = "No, gracias";
"RatingRateButton" = "Escribir reseña ahora";
"RatingRemindButton" = "Recordarme más tarde";